package com.open.sina.finance.bean;

import java.io.Serializable;

/**
 * ****************************************************************************************************************************************************************************
 * 所有的bean都继承commonbean.方便扩展
 * @author :fgj
 * @createTime: 2018/1/15.
 * @version:1.0.0
 * @modifyTime:
 * @modifyAuthor:
 * @description: ****************************************************************************************************************************************************************************
 */

public class CommonBean implements Serializable{
}
