package com.open.sina.finance.net;

/**
 * ****************************************************************************************************************************************************************************
 * okhttp网络请求序列id
 *
 * @author :fgj
 * @createTime: 2018/1/11.
 * @version:1.0.0
 * @modifyTime:
 * @modifyAuthor:
 * @description: ****************************************************************************************************************************************************************************
 */

public class RequestBuilderID {

    /***注册 校验用户名是否存在***/
    public static final int ISUSERNAMEEXISTED_ID = 0x1100;

}
